{
  "stories": [
    {
      "id": "1",
      "title": "The Smiling Man",
      "text": "About five years ago I lived downtown in a major city in the US. I’ve always been a night person, so I would often find myself bored after my roommate, who was decidedly not a night person, went to sleep. To pass the time, I used to go for long walks and spend the time thinking.\n\nI spent four years like that, walking alone at night, and never once had a reason to feel afraid. I always used to joke with my roommate that even the drug dealers in the city were polite. But all of that changed in just a few minutes of one evening.\n\nIt was a Wednesday, somewhere between one and two in the morning, and I was walking near a police patrolled park quite a ways from my apartment. It was a quiet night, even for a week night, with very little traffic and almost no one on foot. The park, as it was most nights, was completely empty.\n\nI turned down a short side street in order to loop back to my apartment when I first noticed him. At the far end of the street, on my side, was the silhouette of a man, dancing. It was a strange dance, similar to a waltz, but he finished each “box” with an odd forward stride. I guess you could say he was dance-walking, headed straight for me.\n\nDeciding he was probably drunk, I stepped as close as I could to the road to give him the majority of the sidewalk to pass me by. The closer he got, the more I realized how gracefully he was moving. He was very tall and lanky, and wearing an old suit. He danced closer still, until I could make out his face. His eyes were open wide and wild, head tilted back slightly, looking off at the sky. His mouth was formed in a painfully wide cartoon of a smile. Between the eyes and the smile, I decided to cross the street before he danced any closer.\n\nI took my eyes off of him to cross the empty street. As I reached the other side, I glanced back… and then stopped dead in my tracks. He had stopped dancing and was standing with one foot in the street, perfectly parallel to me. He was facing me but still looking skyward. Smile still wide on his lips.\n\nI was completely and utterly unnerved by this. I started walking again, but kept my eyes on the man. He didn’t move.\n\nOnce I had put about half a block between us, I turned away from him for a moment to watch the sidewalk in front of me. The street and sidewalk ahead of me were completely empty. Still unnerved, I looked back to where he had been standing to find him gone. For the briefest of moments I felt relieved, until I noticed him. He had crossed the street, and was now slightly crouched down. I couldn’t tell for sure due to the distance and the shadows, but I was certain he was facing me. I had looked away from him for no more than 10 seconds, so it was clear that he had moved fast.\n\nI was so shocked that I stood there for some time, staring at him. And then he started moving toward me again. He took giant, exaggerated tip toed steps, as if he were a cartoon character sneaking up on someone. Except he was moving very, very quickly.\n\nI’d like to say at this point I ran away or pulled out my pepper spray or my cellphone or anything at all, but I didn’t. I just stood there, completely frozen as the smiling man crept toward me.\n\nAnd then he stopped again, about a car length away from me. Still smiling his smile, still looking to the sky.\n\nWhen I finally found my voice, I blurted out the first thing that came to mind. What I meant to ask was, “What the fuck do you want?!” in an angry, commanding tone. What came out was a whimper, “What the fuu…?”\n\nRegardless of whether or not humans can smell fear, they can certainly hear it. I heard it in my own voice, and that only made me more afraid. But he didn’t react to it at all. He just stood there, smiling.\n\nAnd then, after what felt like forever, he turned around, very slowly, and started dance-walking away. Just like that. Not wanting to turn my back to him again, I just watched him go, until hugh away to almost be out of sight. And then I realized something. He wasn’t moving away anymore, nor was he dancing. I watched in horror as the dias coming back my way. And this time he was running.\n\nI ran too.\n\nI ran until I was off of the side road and back onto a better lit road with sparse traffic. Looking behind me then, he was nowhere to be found. The rest of the way home, I kept glancing over my shoulder, always expecting to see his stupid smile, but he was never there.\n\nI lived in that city for six months after that night, and I never went out for another walk. There was something about his face that always haunted me. He didn’t look drunk, he didn’t look high. He looked completely and utterly insane. And that’s a very, very scary thing to see.",
      "rating": 4.4,
      "readTime": 7,
      "tags": ["disturbing", "urban legend"]
    },
    {
      "id": "2",
      "title": "The Russian Sleep Experiment",
      "text": "Russian researchers in the late 1940’s kept five people awake for fifteen days using an experimental gas based stimulant. They were kept in a sealed environment to carefully monitor their oxygen intake so the gas didn’t kill them, since it was toxic in high concentrations. This was before closed circuit cameras so they had only microphones and 5 inch thick glass porthole sized windows into the chamber to monitor them. The chamber was stocked with books, cots to sleep on but no bedding, running water and toilet, and enough dried food to last all five for over a month.\n\nThe test subjects were political prisoners deemed enemies of the state during world war II.\n\nEverything was fine for the first 5 days, the subjects hardly complained having been promised (falsely) that they would be freed if they submitted to the test and did not sleep for 30 days. Their conversations and activities were monitored and it was noted that they continued to talk about increasingly traumatic incidents in their past, and the general tone of their conversations took on a darker aspect after the 4 day mark.\n\nAfter five days they started to complain about the circumstances and events that lead them to where they were and started to demonstrate severe paranoia. They stopped talking to each other and began alternately whispering to the microphones and one way mirrored portholes. Oddly they all seemed to think they could win the trust of the experimenters by turning over their comrades, the other subjects in captivity with them. At first the researchers suspected this was an effect of the gas itself…\n\nAfter nine days the first of them started screaming. He ran the length of the chamber repeatedly yelling at the top of his lungs for 3 hours straight, he continued attempting to scream but was only able to produce occasional squeaks. The researchers postulated that he had physically torn his vocal cords. The most surprising thing about this behavior is how the other captives reacted to it… or rather didn’t react to it. They continued whispering to the microphones until the second of the captives started to scream. The 2 non screaming captives took the books apart, smeared page after page with their own feces and pasted them calmly over the glass portholes. The screaming promptly stopped.\n\nSo did the whispering to the microphones.\n\nAfter 3 more days passed. The researchers checked the microphones hourly to make sure they were working, since they thought it impossible that no sound could be coming with 5 people inside. The oxygen consumption in the chamber indicated that all 5 must still be alive. In fact it was the amount of oxygen 5 people would consume at a very heavy level of strenuous exercise. On the morning of the 14th day the researchers did something they said they would not do to get a reaction from the captives, they used the intercom inside the chamber, hoping to provoke any response from the captives they were afraid were either dead or vegetables.\n\nThey announced: “We are opening the chamber to test the microphones step away from the doors and lie flat on the floor or you will be shot. Compliance will earn one of you your immediate freedom.\"\n\nTo their surprise they heard a single phrase in a calm voice response: “We no longer want to be freed.\"\n\nDebate broke out among the researchers and the military forces funding the research. Unable to provoke any more response using the intercom it was finally decided to open the chamber at midnight on the fifteenth day.\n\nThe chamber was flushed of the stimulant gas and filled with fresh air and immediately voices from the microphones began to object. 3 different voices began begging, as if pleading for the life of loved ones to turn the gas back on. The chamber was opened and soldiers sent in to retrieve the test subjects. They began to scream louder than ever, and so did the soldiers when they saw what was inside. Four of the five subjects were still alive, although no one could rightly call the state that any of them in ‘life.’\n\nThe food rations past day 5 had not been so much as touched. There were chunks of meat from the dead test subject’s thighs and chest stuffed into the drain in the center of the chamber, blocking the drain and allowing 4 inches of water to accumulate on the floor. Precisely how much of the water on the floor was actually blood was never determined. All four ‘surviving’ test subjects also had large portions of muscle and skin torn away from their bodies. The destruction of flesh and exposed bone on their finger tips indicated that the wounds were inflicted by hand, not with teeth as the researchers initially thought. Closer examination of the position and angles of the wounds indicated that most if not all of them were self-inflicted.\n\nThe abdominal organs below the ribcage of all four test subjects had been removed. While the heart, lungs and diaphragm remained in place, the skin and most of the muscles attached to the ribs had been ripped off, exposing the lungs through the ribcage. All the blood vessels and organs remained intact, they had just been taken out and laid on the floor, fanning out around the eviscerated but still living bodies of the subjects. The digestive tract of all four could be seen to be working, digesting food. It quickly became apparent that what they were digesting was their own flesh that they had ripped off and eaten over the course of days.\n\nMost of the soldiers were Russian special operatives at the facility, but still many refused to return to the chamber to remove the test subjects. They continued to scream to be left in the chamber and alternately begged and demanded that the gas be turned back on, lest they fall asleep…\n\nTo everyone’s surprise the test subjects put up a fierce fight in the process of being removed from the chamber. One of the Russian soldiers died from having his throat ripped out, another was gravely injured by having his testicles ripped off and an artery in his leg severed by one of the subject’s teeth. Another 5 of the soldiers lost their lives if you count ones that committed suicide in the weeks following the incident.\n\nIn the struggle one of the four living subjects had his spleen ruptured and he bled out almost immediately. The medical researchers attempted to sedate him but this proved impossible. He was injected with more than ten times the human dose of a morphine derivative and still fought like a cornered animal, breaking the ribs and arm of one doctor. When heart was seen to beat for a full two minutes after he had bled out to the point there was more air in his vascular system than blood. Even after it stopped he continued to scream and flail for another 3 minutes, struggling attack anyone in reach and just repeating the word “MORE\" over and over, weaker and weaker, until he finally fell silent.\n\nThe surviving three test subjects were heavily restrained and moved to a medical facility, the two with intact vocal cords continuously begging for the gas demanding to be kept awake…\n\nThe most injured of the three was taken to the only surgical operating room that the facility had. In the process of preparing the subject to have his organs placed back within his body it was found that he was effectively immune to the sedative they had given him to prepare him for the surgery. He fought furiously against his restraints when the anesthetic gas was brought out to put him under. He managed to tear most of the way through a 4 inch wide leather strap on one wrist, even through the weight of a 200 pound soldier holding that wrist as well. It took only a little more anesthetic than normal to put him under, and the instant his eyelids fluttered and closed, his heart stopped. In the autopsy of the test subject that died on the operating table it was found that his blood had triple the normal level of oxygen. His muscles that were still attached to his skeleton were badly torn and he had broken 9 bones in his struggle to not be subdued. Most of them were from the force his own muscles had exerted on them.\n\nThe second survivor had been the first of the group of five to start screaming. His vocal cords destroyed he was unable to beg or object to surgery, and he only reacted by shaking his head violently in disapproval when the anesthetic gas was brought near him. He shook his head yes when someone suggested, reluctantly, they try the surgery without anesthetic, and did not react for the entire 6 hour procedure of replacing his abdominal organs and attempting to cover them with what remained of his skin. The surgeon presiding stated repeatedly that it should be medically possible for the patient to still be alive. One terrified nurse assisting the surgery stated that she had seen the patients mouth curl into a smile several times, whenever his eyes met hers.\n\nWhen the surgery ended the subject looked at the surgeon and began to wheeze loudly, attempting to talk while struggling. Assuming this must be something of drastic importance the surgeon had a pen and pad fetched so the patient could write his message. It was simple “Keep cutting.\"\n\nThe other two test subjects were given the same surgery, both without anesthetic as well. Although they had to be injected with a paralytic for the duration of the operation. The surgeon found it impossible to perform the operation while the patients laughed continuously. Once paralyzed the subjects could only follow the attending researchers with their eyes. The paralytic cleared their system in an abnormally short period of time and they were soon trying to escape their bonds. The moment they could speak they were again asking for the stimulant gas. The researchers tried asking why they had injured themselves, why they had ripped out their own guts and why they wanted to be given the gas again.\n\nOnly one response was given: “I must remain awake.\"\n\nAll three subject’s restraints were reinforced and they were placed back into the chamber awaiting determination as to what should be done with them. The researchers, facing the wrath of their military ‘benefactors’ for having failed the stated goals of their project considered euthanizing the surviving subjects. The commanding officer, an ex-KGB instead saw potential, and wanted to see what would happen if they were put back on the gas. The researchers strongly objected, but were overruled.\n\nIn preparation for being sealed in the chamber again the subjects were connected to an EEG monitor and had their restraints padded for long term confinement. To everyone’s surprise all three stopped struggling the moment it was let slip that they were going back on the gas. It was obvious that at this point all three were putting up a great struggle to stay awake. One of subjects that could speak was humming loudly and continuously; the mute subject was straining his legs against the leather bonds with all his might, first left, then right, then left again for something to focus on. The remaining subject was holding his head off his pillow and blinking rapidly. Having been the first to be wired for EEG most of the researchers were monitoring his brain waves in surprise. They were normal most of the time but sometimes flat lined inexplicably. It looked as if he were repeatedly suffering brain death, before returning to normal. As they focused on paper scrolling out of the brainwave monitor only one nurse saw his eyes slip shut at the same moment his head hit the pillow. His brainwaves immediately changed to that of deep sleep, then flatlined for the last time as his heart simultaneously stopped.\n\nThe only remaining subject that could speak started screaming to be sealed in now. His brainwaves showed the same flatlines as one who had just died from falling asleep. The commander gave the order to seal the chamber with both subjects inside, as well as 3 researchers. One of the named three immediately drew his gun and shot the commander point blank between the eyes, then turned the gun on the mute subject and blew his brains out as well.\n\nHe pointed his gun at the remaining subject, still restrained to a bed as the remaining members of the medical and research team fled the room. “I won’t be locked in here with these things! Not with you!\" he screamed at the man strapped to the table. “WHAT ARE YOU?\" he demanded. “I must know!\"\n\nThe subject smiled.\n\n\"Have you forgotten so easily?\" The subject asked. “We are you.\" “We are the madness that lurks within you all, begging to be free at every moment in your deepest animal mind.\" “We are what you hide from in your beds every night. We are what you sedate into silence and paralysis when you go to the nocturnal haven where we cannot tread.\"\n\nThe researcher paused. Then aimed at the subject’s heart and fired.\n\nThe EEG flatlined as the subject weakly choked out “so… nearly… free…\"",
      "rating": 4.7,
      "readTime": 5,
      "tags": ["monster", "urban legend"]
    },
    {
      "id": "3",
      "title": "The Expressionless",
      "text": "According to the story, a nameless woman arrived at the Cedar Senai hospital in June 1972, wearing a bloodied white gown. While this was not surprising given how many injured and sickly people come to the hospital each day, what set the woman apart from the other patients was that she had a mannequin-like appearance and yet moved fluently like any normal human. Her face was also devoid of certain facial features such as eyebrows and was smeared with makeup. For no discernible reason, the nameless woman had a kitten in her mouth which she pulls out before collapsing to the ground.\n\nThe woman is taken into one of the rooms and is thoroughly cleaned in preparation for sedation. Fearing for the worse, the staff decided it best to restrain her until the authorities arrived, but they were also too frightened to directly look at the woman. They explain to the woman what their intentions for her was, and she seemed to follow along without much repercussion. When the chief doctor was preparing to inject her, however, the woman immediately starts fighting back.\n\nTwo staff members tried to hold her back as her body rose up from the medical bed. The woman then does something strange, and smiles at the head doctor when he asked her what she was. However, her smile was immensely disturbing as she had rows of razor-sharp teeth that seemingly were impossible to fit in her mouth.\n\nThe doctor turns his back to the woman when he hears the authorities arrive, which gave the woman the chance to strike. The woman darts at the head doctor and sinks her teeth firmly into his neck, severing his jugular. As he laid dying, the woman leans over him and whispers \"I... am... God\". The authorities arrive to the scene of the crowd and try to overpower her, but the nameless woman ends up massacring everything she came across. A surviving nurse of the attack named the unknown woman as \"the Expressionless\". There had never been another sighting of the woman since that incident.",
      "rating": 3.7,
      "readTime": 2,
      "tags": ["supernatural", "monster"]
    },
    {
      "id": "4",
      "title": "Gateway of the Mind",
      "text": "In 1983, a team of deeply pious scientists conducted a radical experiment in an undisclosed facility. The scientists had theorized that a human without access to any senses or ways to perceive stimuli would be able to perceive the presence of God.\n\nThey believed that the five senses clouded our awareness of eternity, and without them, a human could actually establish contact with God by thought. An elderly man who claimed to have “nothing left to live for” was the only test subject to volunteer. To purge him of all his senses, the scientists performed a complex operation in which every sensory nerve connection to the brain was surgically severed.* Although the test subject retained full muscular function, he could not see, hear, taste, smell, or feel. With no possible way to communicate with or even sense the outside world, he was alone with his thoughts.\n\nScientists monitored him as he spoke aloud about his state of mind in jumbled, slurred sentences that he couldn’t even hear. After four days, the man claimed to be hearing hushed, unintelligible voices in his head. Assuming it was an onset of psychosis, the scientists paid little attention to the man’s concerns.\n\nTwo days later, the man cried that he could hear his dead wife speaking with him, and even more, he could communicate back. The scientists were intrigued, but were not convinced until the subject started naming dead relatives of the scientists. He repeated personal information to the scientists that only their dead spouses and parents would have known. At this point, a sizable portion of scientists left the study.\n\nAfter a week of conversing with the deceased through his thoughts, the subject became distressed, saying the voices were overwhelming. In every waking moment, his consciousness was bombarded by hundreds of voices that refused to leave him alone. He frequently threw himself against the wall, trying to elicit a pain response. He begged the scientists for sedatives, so he could escape the voices by sleeping. This tactic worked for three days, until he started having severe night terrors. The subject repeatedly said that he could see and hear the deceased in his dreams.\n\nOnly a day later, the subject began to scream and claw at his non-functional eyes, hoping to sense something in the physical world. The hysterical subject now said the voices of the dead were deafening and hostile, speaking of hell and the end of the world. At one point, he yelled “No heaven, no forgiveness” for five hours straight. He continually begged to be killed, but the scientists were convinced that he was close to establishing contact with God.\n\nAfter another day, the subject could no longer form coherent sentences. Seemingly mad, he started to bite off chunks of flesh from his arm. The scientists rushed into the test chamber and restrained him to a table so he could not kill himself. After a few hours of being tied down, the subject halted his struggling and screaming. He stared blankly at the ceiling as teardrops silently streaked across his face. For two weeks, the subject had to be manually rehydrated due to the constant crying. Eventually, he turned his head and, despite his blindness, made focused eye contact with a scientist for the first time in the study.\n\nHe whispered “I have spoken with God, and he has abandoned us” and his vital signs stopped.\n\nThere was no apparent cause of death.",
      "rating": 3.6,
      "readTime": 7,
      "tags": ["ghost", "supernatural"]
    },
    {
      "id": "5",
      "title": "The Rake",
      "text": "Three years ago, I had just returned from a trip from Niagara Falls with my family for the 4th of July. We were all very exhausted after a long day of driving, so my husband and I put the kids right to bed and called it a night.\n\nAt about 4am, I woke up thinking my husband had gotten up to use the restroom. I used the moment to steal back the sheets, only to wake him in the process. I appologized and told him I though he got out of bed. When he turned to face me, he gasped and pulled his feet up from the end of the bed so quickly his knee almost knocked me out of the bed. He then grabbed me and said nothing.\n\nAfter adjusting to the dark for a half second, I was able to see what caused the strange reaction. At the foot of the bed, sitting and facing away from us, there was what appeared to be a naked man, or a large hairless dog of some sort. It’s body position was disturbing and unnatural, as if it had been hit by a car or something. For some reason, I was not instantly frightened by it, but more concerned as to its condition. At this point I was somewhat under the assumption that we were supposed to help him.\n\nMy husband was peering over his arm and knee, tucked into the fetal position, occasionally glancing at me before returning to the creature.\n\nIn a flurry of motion, the creature scrambled around the side of the bed, and then crawled quickly in a flailing sort of motion right along the bed until it was less than a foot from my husband’s face. The creature was completely silent for about 30 seconds (or probably closer to 5, it just seemed like a while) just looking at my husband. The creature then placed its hand on his knee and ran into the hallway, leading to the kids’ rooms.\n\nI screamed and ran for the lightswitch, planning to stop him before he hurt my children. When I got to the hallway, the light from the bedroom was enough to see it crouching and hunched over about 20 feet away. He turned around and looked directly at me, covered in blood. I flipped the switch on the wall and saw my daughter Clara.\n\nThe creature ran down the stairs while my husband and I rushed to help our daughter. She was very badly injured and spoke only once more in her short life. She said “he is the Rake”.\n\nMy husband drove his car into a lake that night, while rushing our daughter to the hospital. He did not survive.\n\nBeing a small town, news got around pretty quickly. The police were helpful at first, and the local newspaper took a lot of interest as well. However, the story was never published and the local television news never followed up either.\n\nFor several months, my son Justin and I stayed in a hotel near my parent’s house. After we decided to return home, I began looking for answers myself. I eventually located a man in the next town over who had a similar story. We got in contact and began talking about our experiences. He knew of two other people in New York who had seen the creature we now referred to as the Rake.\n\nIt took the four of us about two solid years of hunting on the internet and writing letters to come up with a small collection of what we believe to be accounts of the Rake. None of them gave any details, history or follow up. One journal had an entry involving the creature in its first 3 pages, and never mentioned it again. A ship’s log explained nothing of the encounter, saying only that they were told to leave by the Rake. That was the last entry in the log.\n\nThere were, however, many instances where the creature’s visit was one of a series of visits with the same person. Multiple people also mentioned being spoken to, my daughter included. This led us to wonder if the Rake had visited any of us before our last encounter.\n\nI set up a digital recorder near my bed and left it running all night, every night, for two weeks. I would tediously scan through the sounds of me rolling around in my bed each day when I woke up. By the end of the second week, I was quite used to the occasional sound of sleep while blurring through the recording at 8 times the normal speed. (This still took almost an hour every day)\n\nOn the first day of the third week, I thought I heard something different. What I found was a shrill voice. It was the Rake. I can’t listen to it long enough to even begin to transcribe it. I haven’t let anyone listen to it yet. All I know is that I’ve heard it before, and I now believe that it spoke when it was sitting in front of my husband. I don’t remember hearing anything at the time, but for some reason, the voice on the recorder immediately brings me back to that moment.\n\nThe thoughts that must have gone through my daughter’s head make me very upset.\n\nI have not seen the Rake since he ruined my life, but I know that he has been in my room while I slept. I know and fear that one night I’ll wake up to see him staring at me.",
      "rating": 3.9,
      "readTime": 5,
      "tags": ["paranormal", "psychological"]
    },
    {
      "id": "6",
      "title": "Jeff the Killer",
      "text": "",
      "rating": 3.7,
      "readTime": 3,
      "tags": ["disturbing", "internet myth"]
    },
    {
      "id": "7",
      "title": "Ben Drowned",
      "text": "",
      "rating": 4.1,
      "readTime": 2,
      "tags": ["psychological", "disturbing"]
    },
    {
      "id": "8",
      "title": "Slender Man",
      "text": "",
      "rating": 4.3,
      "readTime": 5,
      "tags": ["paranormal", "supernatural"]
    },
    {
      "id": "9",
      "title": "Smile Dog",
      "text": "",
      "rating": 4.8,
      "readTime": 5,
      "tags": ["internet myth", "psychological"]
    },
    {
      "id": "10",
      "title": "Abandoned by Disney",
      "text": "",
      "rating": 4.9,
      "readTime": 3,
      "tags": ["ghost", "disturbing"]
    },
    {
      "id": "11",
      "title": "The Grifter",
      "text": "",
      "rating": 4.6,
      "readTime": 2,
      "tags": ["ghost", "urban legend"]
    },
    {
      "id": "12",
      "title": "Candle Cove",
      "text": "",
      "rating": 4.9,
      "readTime": 3,
      "tags": ["ritual", "internet myth"]
    },
    {
      "id": "13",
      "title": "Psychosis",
      "text": "",
      "rating": 4.6,
      "readTime": 2,
      "tags": ["paranormal", "experiment"]
    },
    {
      "id": "14",
      "title": "Where the Bad Kids Go",
      "text": "",
      "rating": 4.8,
      "readTime": 7,
      "tags": ["psychological", "paranormal"]
    },
    {
      "id": "15",
      "title": "I’m a 911 Operator",
      "text": "",
      "rating": 4.8,
      "readTime": 3,
      "tags": ["monster", "experiment"]
    },
    {
      "id": "16",
      "title": "NoEnd House",
      "text": "",
      "rating": 4.1,
      "readTime": 4,
      "tags": ["urban legend", "paranormal"]
    },
    {
      "id": "17",
      "title": "The Seedeater",
      "text": "",
      "rating": 4.3,
      "readTime": 2,
      "tags": ["paranormal", "disturbing"]
    },
    {
      "id": "18",
      "title": "Anansi’s Goatman Story",
      "text": "",
      "rating": 4.3,
      "readTime": 6,
      "tags": ["supernatural", "urban legend"]
    },
    {
      "id": "19",
      "title": "The Woman in the Oven",
      "text": "",
      "rating": 4.8,
      "readTime": 5,
      "tags": ["psychological", "supernatural"]
    },
    {
      "id": "20",
      "title": "Mr. Widemouth",
      "text": "",
      "rating": 4.8,
      "readTime": 7,
      "tags": ["urban legend", "experiment"]
    },
    {
      "id": "21",
      "title": "Robert the Doll",
      "text": "",
      "rating": 3.9,
      "readTime": 2,
      "tags": ["paranormal", "experiment"]
    },
    {
      "id": "22",
      "title": "The Pale Luna",
      "text": "",
      "rating": 3.7,
      "readTime": 5,
      "tags": ["ghost", "disturbing"]
    },
    {
      "id": "23",
      "title": "Username 666",
      "text": "",
      "rating": 3.8,
      "readTime": 5,
      "tags": ["supernatural", "disturbing"]
    },
    {
      "id": "24",
      "title": "Ted the Caver",
      "text": "",
      "rating": 4.1,
      "readTime": 7,
      "tags": ["ritual", "urban legend"]
    },
    {
      "id": "25",
      "title": "Suicidemouse.avi",
      "text": "",
      "rating": 4.4,
      "readTime": 7,
      "tags": ["ghost", "supernatural"]
    },
    {
      "id": "26",
      "title": "The Goatman",
      "text": "",
      "rating": 4.0,
      "readTime": 2,
      "tags": ["ritual", "disturbing"]
    },
    {
      "id": "27",
      "title": "The Showers",
      "text": "",
      "rating": 4.7,
      "readTime": 3,
      "tags": ["supernatural", "paranormal"]
    },
    {
      "id": "28",
      "title": "The Angel Statue",
      "text": "",
      "rating": 3.7,
      "readTime": 7,
      "tags": ["disturbing", "experiment"]
    },
    {
      "id": "29",
      "title": "White with Red",
      "text": "",
      "rating": 4.2,
      "readTime": 4,
      "tags": ["urban legend", "psychological"]
    },
    {
      "id": "30",
      "title": "The Portraits",
      "text": "",
      "rating": 4.2,
      "readTime": 6,
      "tags": ["monster", "internet myth"]
    },
    {
      "id": "31",
      "title": "The Keyhole",
      "text": "",
      "rating": 3.7,
      "readTime": 5,
      "tags": ["ghost", "monster"]
    },
    {
      "id": "32",
      "title": "The Whistlers",
      "text": "",
      "rating": 4.6,
      "readTime": 2,
      "tags": ["experiment", "ghost"]
    },
    {
      "id": "33",
      "title": "I Dared My Best Friend",
      "text": "",
      "rating": 3.7,
      "readTime": 5,
      "tags": ["internet myth", "ghost"]
    },
    {
      "id": "34",
      "title": "The Thing in the Window",
      "text": "",
      "rating": 5.0,
      "readTime": 5,
      "tags": ["experiment", "psychological"]
    },
    {
      "id": "35",
      "title": "My Dead Girlfriend Keeps Messaging Me",
      "text": "",
      "rating": 3.7,
      "readTime": 2,
      "tags": ["disturbing", "internet myth"]
    },
    {
      "id": "36",
      "title": "Room Zero",
      "text": "",
      "rating": 3.6,
      "readTime": 7,
      "tags": ["monster", "supernatural"]
    },
    {
      "id": "37",
      "title": "The Thing That Stalks the Fields",
      "text": "",
      "rating": 4.2,
      "readTime": 5,
      "tags": ["monster", "disturbing"]
    },
    {
      "id": "38",
      "title": "The Black-Eyed Children",
      "text": "",
      "rating": 4.6,
      "readTime": 4,
      "tags": ["internet myth", "supernatural"]
    },
    {
      "id": "39",
      "title": "Knock",
      "text": "",
      "rating": 4.9,
      "readTime": 7,
      "tags": ["disturbing", "paranormal"]
    },
    {
      "id": "40",
      "title": "The Banshee’s Wail",
      "text": "",
      "rating": 4.6,
      "readTime": 2,
      "tags": ["disturbing", "paranormal"]
    },
    {
      "id": "41",
      "title": "The Staircase Ritual",
      "text": "",
      "rating": 3.9,
      "readTime": 2,
      "tags": ["ghost", "ritual"]
    },
    {
      "id": "42",
      "title": "The Book with No Title",
      "text": "",
      "rating": 4.6,
      "readTime": 7,
      "tags": ["paranormal", "psychological"]
    },
    {
      "id": "43",
      "title": "Midnight Game",
      "text": "",
      "rating": 3.7,
      "readTime": 7,
      "tags": ["experiment", "ghost"]
    },
    {
      "id": "44",
      "title": "The Man in the Fields",
      "text": "",
      "rating": 4.0,
      "readTime": 2,
      "tags": ["psychological", "monster"]
    },
    {
      "id": "45",
      "title": "The Smiling Suicide",
      "text": "",
      "rating": 4.8,
      "readTime": 4,
      "tags": ["monster", "experiment"]
    },
    {
      "id": "46",
      "title": "The Last Broadcast",
      "text": "",
      "rating": 3.6,
      "readTime": 5,
      "tags": ["monster", "paranormal"]
    },
    {
      "id": "47",
      "title": "Lights Out",
      "text": "",
      "rating": 4.4,
      "readTime": 6,
      "tags": ["monster", "psychological"]
    },
    {
      "id": "48",
      "title": "The Phone Call",
      "text": "",
      "rating": 4.6,
      "readTime": 7,
      "tags": ["disturbing", "supernatural"]
    },
    {
      "id": "49",
      "title": "The Fog",
      "text": "",
      "rating": 4.8,
      "readTime": 3,
      "tags": ["ghost", "ritual"]
    },
    {
      "id": "50",
      "title": "The Collector",
      "text": "",
      "rating": 4.7,
      "readTime": 4,
      "tags": ["psychological", "ghost"]
    }
  ]
}
